Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Mount limit reached. Remove an existing mount before adding a new one.
de: Mount-Limit erreicht. Entfernen Sie einen vorhandenen Mount, bevor Sie einen neuen hinzufügen.
es: Se alcanzó el límite de montajes. Elimina un montaje existente antes de añadir uno nuevo.
fil: Naabot ang limitasyon sa mount. Mag-alis muna bago magdagdag ng bago.
fr: Limite de montages atteinte. Supprimez un montage existant avant d'en ajouter un nouveau.
hr: Dosegnuto ograničenje montiranja. Uklonite postojeće montiranje prije dodavanja novog.
id: Batas pemasangan tercapai. Hapus pemasangan yang ada sebelum menambah yang baru.
ja: マウント数の上限に達しました。新規追加の前に既存のマウントを削除してください。
ko: 마운트 한도에 도달했습니다. 새로 추가하기 전에 기존 마운트를 제거하세요.
ms: Had lekapan dicapai. Buang lekapan sedia ada sebelum menambah yang baharu.
pl: Osiągnięto limit zamontowań. Usuń istniejące, zanim dodasz nowe.
pt_br: Limite de montagens atingido. Remova uma montagem antes de adicionar outra.
ro: Limita de montări a fost atinsă. Elimină una existentă înainte de a adăuga alta.
ru: Достигнут лимит подключений. Удалите существующее подключение, прежде чем добавлять новое.
th: ถึงขีดจำกัดเมานต์แล้ว นำเมานต์เดิมออกก่อนเพิ่มใหม่
tr: Bağlama sınırına ulaşıldı. Yeni eklemeden önce var olan bir bağlamayı kaldırın.
zh_hans: 已达到挂载数量上限。请先移除一个已有挂载再添加新的。
zh_hant: 已達到掛載數量上限。請先移除一個已有掛載再加入新的。

source: Mount name is invalid.
de: Ungültiger Mount-Name.
es: El nombre del montaje no es válido.
fil: Hindi wasto ang pangalan ng mount.
fr: Nom de montage invalide.
hr: Naziv montiranja nije valjan.
id: Nama pemasangan tidak valid.
ja: マウント名が無効です。
ko: 마운트 이름이 잘못되었습니다.
ms: Nama lekapan tidak sah.
pl: Nazwa zamontowania jest nieprawidłowa.
pt_br: O nome da montagem é inválido.
ro: Numele montării este nevalid.
ru: Недопустимое имя подключения.
th: ชื่อเมานต์ไม่ถูกต้อง
tr: Bağlama adı geçersiz.
zh_hans: 挂载名称无效。
zh_hant: 掛載名稱無效。

source: Mount name must not be empty, contain '/', or be '.' or '..'.
de: Mount-Name darf nicht leer sein, kein '/' enthalten und nicht '.' oder '..' sein.
es: El nombre del montaje no puede estar vacío, contener '/', ni ser '.' o '..'.
fil: Hindi puwedeng blangko ang pangalan ng mount, maglaman ng '/', o maging '.' o '..'.
fr: Le nom du montage ne doit pas être vide, contenir « / », ni être « . » ou « .. ».
hr: Naziv montiranja ne smije biti prazan, sadržavati '/', niti biti '.' ili '..'.
id: Nama pemasangan tidak boleh kosong, mengandung '/', atau berupa '.' atau '..'.
ja: マウント名は空にしたり、'/' を含めたり、'.' や '..' にすることはできません。
ko: 마운트 이름은 비어 있거나 '/'를 포함하거나 '.' 또는 '..'일 수 없습니다.
ms: Nama lekapan tidak boleh kosong, mengandungi '/', atau menjadi '.' atau '..'.
pl: Nazwa zamontowania nie może być pusta, zawierać „/” ani być „.” lub „..”.
pt_br: O nome da montagem não pode ficar vazio, conter '/' nem ser '.' ou '..'.
ro: Numele montării nu poate fi gol, nu poate conține „/” și nu poate fi „.” sau „..”.
ru: Имя подключения не должно быть пустым, содержать «/» или быть «.» или «..».
th: ชื่อเมานต์ต้องไม่ว่าง ไม่มี '/' และไม่ใช่ '.' หรือ '..'
tr: Bağlama adı boş olamaz, '/' içeremez ve '.' ya da '..' olamaz.
zh_hans: 挂载名称不能为空，不能包含 '/'，也不能为 '.' 或 '..'。
zh_hant: 掛載名稱不能爲空，不能包含 '/'，也不能爲 '.' 或 '..'。

source: Mounted Folders
de: Eingehängte Ordner
es: Carpetas montadas
fil: Mga Naka-mount na Folder
fr: Dossiers montés
hr: Montirane mape
id: Folder Terpasang
ja: マウント済みフォルダ
ko: 마운트된 폴더
ms: Folder Dilekapkan
pl: Podłączone foldery
pt_br: Pastas montadas
ro: Dosare montate
ru: Подключённые папки
th: โฟลเดอร์ที่เมานต์
tr: Bağlı Klasörler
zh_hans: 已挂载文件夹
zh_hant: 已掛載資料夾

source: Move
de: Verschieben
es: Mover
fil: Ilipat
fr: Déplacer
hr: Premjesti
id: Pindahkan
ja: 移動
ko: 이동
ms: Alih
pl: Przenieś
pt_br: Mover
ro: Mută
ru: Переместить
th: ย้าย
tr: Taşı
zh_hans: 移动
zh_hant: 移動

source: Move %lld to Group
de: %lld in Gruppe verschieben
es: Mover %lld al grupo
fil: Ilipat ang %lld sa Group
fr: Déplacer %lld vers un groupe
hr: Premjesti u grupu: %lld
id: Pindahkan %lld ke Grup
ja: %lld件をグループに移動
ko: %lld개를 그룹으로 이동
ms: Alih %lld ke Kumpulan
pl: Przenieś do grupy: %lld
pt_br: Mover para o grupo: %lld
ro: Mută în grup: %lld
ru: Переместить %lld в группу
th: ย้าย %lld ไปยังกลุ่ม
tr: Gruba taşı: %lld
zh_hans: 移动 %lld 项到分组
zh_hant: 移動 %lld 項到群組

source: Move Chats There
de: Chats dorthin verschieben
es: Mover chats allí
fil: Ilipat ang mga Chat Doon
fr: Y déplacer les conversations
hr: Premjesti razgovore ovamo
id: Pindahkan Obrolan ke Sana
ja: チャットをそこへ移動
ko: 채팅을 그곳으로 이동
ms: Alih Sembang ke Sana
pl: Przenieś tam czaty
pt_br: Mover os chats para lá
ro: Mută chat-urile acolo
ru: Переместить чаты туда
th: ย้ายแชทไปที่นั่น
tr: Sohbetleri Oraya Taşı
zh_hans: 把对话移过去
zh_hant: 把對話移過去

source: Move into “%@”?
de: In „%@“ verschieben?
es: ¿Mover a “%@”?
fil: Ilipat sa “%@”?
fr: Déplacer dans « %@ » ?
hr: Premjestiti u “%@”?
id: Pindahkan ke “%@”?
ja: “%@”に移動しますか？
ko: “%@”(으)로 이동할까요?
ms: Alih ke “%@”?
pl: Przenieść do: „%@”?
pt_br: Mover para “%@”?
ro: Muți în „%@”?
ru: Переместить в «%@»?
th: ย้ายไปยัง “%@” หรือไม่
tr: Şuraya taşınsın mı: “%@”?
zh_hans: 移入“%@”？
zh_hant: 移入「%@」？

source: Move to Group
de: In Gruppe verschieben
es: Mover al grupo
fil: Ilipat sa Group
fr: Déplacer vers un groupe
hr: Premjesti u grupu
id: Pindahkan ke Grup
ja: グループに移動
ko: 그룹으로 이동
ms: Alih ke Kumpulan
pl: Przenieś do grupy
pt_br: Mover para o grupo
ro: Mută în grup
ru: Переместить в группу
th: ย้ายไปยังกลุ่ม
tr: Gruba Taşı
zh_hans: 移入分组
zh_hant: 移入群組

source: Move to…
de: Verschieben nach…
es: Mover a…
fil: Ilipat sa…
fr: Déplacer vers…
hr: Premjesti u…
id: Pindahkan ke…
ja: 移動先…
ko: 이동…
ms: Alih ke…
pl: Przenieś do…
pt_br: Mover para…
ro: Mută în…
ru: Переместить в…
th: ย้ายไปยัง…
tr: Şuraya taşı…
zh_hans: 移动到…
zh_hant: 移動到…

source: Multi-provider routing (openrouter.ai)
de: Multi-Anbieter-Routing (openrouter.ai)
es: Enrutamiento multiproveedor (openrouter.ai)
fr: Routage multi-fournisseurs (openrouter.ai)
hr: Usmjeravanje na više pružatelja (openrouter.ai)
id: Perutean multi-penyedia (openrouter.ai)
ja: マルチプロバイダー ルーティング（openrouter.ai）
ko: 멀티 프로바이더 라우팅 (openrouter.ai)
ms: Penghalaan berbilang pembekal (openrouter.ai)
pl: Routing wielu dostawców (openrouter.ai)
pt_br: Roteamento entre vários provedores (openrouter.ai)
ro: Rutare cu mai mulți furnizori (openrouter.ai)
ru: Маршрутизация между провайдерами (openrouter.ai)
th: การกำหนดเส้นทางหลายผู้ให้บริการ (openrouter.ai)
tr: Çoklu sağlayıcı yönlendirme (openrouter.ai)
zh_hans: 多供应商聚合路由（openrouter.ai）
zh_hant: 多供應商聚合路由（openrouter.ai）

source: Multiple actions are operating on browser tab %lld at the same time and it could not be acquired in time. Open a new tab (action: new_tab, or pass a different tab_id) and retry this action there so it can run in parallel.
de: Mehrere Aktionen greifen gleichzeitig auf den Browser-Tab %lld zu und er konnte nicht rechtzeitig belegt werden. Öffne einen neuen Tab (action: new_tab, oder gib eine andere tab_id an) und wiederhole diese Aktion dort, damit sie parallel ausgeführt werden kann.
es: Varias acciones están operando a la vez sobre la pestaña %lld del navegador y no se pudo obtener a tiempo. Abre una pestaña nueva (action: new_tab, o pasa otro tab_id) y reintenta ahí esta acción para que pueda ejecutarse en paralelo.
fil: Maraming aksyon ang gumagana sa browser tab %lld nang sabay at hindi ito nakuha sa tamang oras. Magbukas ng bagong tab (action: new_tab, o magpasa ng ibang tab_id) at ulitin ang aksyong ito doon para tumakbo ito nang sabay.
fr: Plusieurs actions opèrent en même temps sur l’onglet %lld du navigateur et il n’a pas pu être acquis à temps. Ouvre un nouvel onglet (action : new_tab, ou passe un tab_id différent) et réessaie cette action là-bas pour qu’elle puisse s’exécuter en parallèle.
hr: Više radnji istovremeno djeluje na kartici preglednika %lld pa je nije bilo moguće na vrijeme zauzeti. Otvorite novu karticu (action: new_tab ili proslijedite drugi tab_id) i ponovite ovu radnju ondje kako bi se mogla izvoditi usporedno.
id: Beberapa tindakan sedang mengoperasikan tab browser %lld secara bersamaan dan tab itu tidak dapat diperoleh tepat waktu. Buka tab baru (action: new_tab, atau berikan tab_id lain) dan ulangi tindakan ini di sana agar dapat berjalan paralel.
ja: 複数のアクションがブラウザタブ %lld を同時に操作しており、時間内に取得できませんでした。新しいタブを開き（action: new_tab、または別の tab_id を指定）、そこでこのアクションを再試行して並列実行できるようにしてください。
ko: 여러 작업이 동시에 브라우저 탭 %lld을(를) 조작하고 있어 제때 확보하지 못했습니다. 새 탭을 열고(action: new_tab 또는 다른 tab_id 전달) 거기서 이 작업을 다시 시도하여 병렬로 실행되도록 하세요.
ms: Beberapa tindakan sedang mengendalikan tab browser %lld pada masa yang sama dan ia tidak dapat diperoleh tepat pada masanya. Buka tab baharu (action: new_tab, atau berikan tab_id lain) dan ulangi tindakan ini di sana supaya ia boleh berjalan selari.
pl: Kilka działań korzysta jednocześnie z karty przeglądarki %lld i nie udało się jej przejąć na czas. Otwórz nową kartę (action: new_tab lub podaj inny tab_id) i ponów tam to działanie, aby mogło biec równolegle.
pt_br: Várias ações estão operando ao mesmo tempo na aba %lld do navegador, e não foi possível obtê-la a tempo. Abra uma nova aba (action: new_tab ou informe outro tab_id) e repita esta ação lá, para ela poder rodar em paralelo.
ro: Mai multe acțiuni lucrează simultan pe fila de browser %lld și aceasta nu a putut fi ocupată la timp. Deschide o filă nouă (action: new_tab sau trimite alt tab_id) și reia acțiunea acolo, ca să poată rula în paralel.
ru: Несколько действий одновременно работают с вкладкой браузера %lld, и её не удалось получить вовремя. Откройте новую вкладку (action: new_tab или передайте другой tab_id) и повторите это действие там, чтобы оно могло выполняться параллельно.
th: มีหลายการกระทำทำงานบนแท็บเบราว์เซอร์ %lld พร้อมกันและไม่สามารถจองได้ทันเวลา เปิดแท็บใหม่ (action: new_tab หรือส่ง tab_id อื่น) แล้วลองการกระทำนี้ที่นั่นเพื่อให้ทำงานพร้อมกันได้
tr: Aynı anda birden çok eylem %lld numaralı tarayıcı sekmesi üzerinde çalışıyor ve sekme zamanında alınamadı. Yeni bir sekme açın (action: new_tab ya da farklı bir tab_id verin) ve bu eylemi orada yeniden deneyin; böylece paralel çalışabilir.
zh_hans: 多个操作正在同时作用于浏览器标签页 %lld，未能及时获取它。请打开一个新标签页（action: new_tab，或传入不同的 tab_id）并在那里重试此操作，以便并行执行。
zh_hant: 多個操作正在同時作用於瀏覽器分頁 %lld，未能及時取得它。請開啟一個新分頁（action: new_tab，或傳入不同的 tab_id）並在那裡重試此操作，以便並行執行。

source: Must start with a letter and contain only letters, digits, and underscores.
de: Muss mit einem Buchstaben beginnen und darf nur Buchstaben, Ziffern und Unterstriche enthalten.
es: Debe empezar por una letra y contener solo letras, dígitos y guiones bajos.
fil: Dapat magsimula sa letra at maglaman lamang ng mga letra, numero, at underscore.
fr: Doit commencer par une lettre et ne contenir que des lettres, chiffres et tirets bas.
hr: Mora počinjati slovom i sadržavati samo slova, brojke i donje crte.
id: Harus diawali huruf dan hanya berisi huruf, angka, dan garis bawah.
ja: 先頭は英字で、英字・数字・アンダースコアのみ使用できます。
ko: 문자로 시작해야 하며, 문자, 숫자, 밑줄만 포함할 수 있습니다.
ms: Mesti bermula dengan huruf dan hanya mengandungi huruf, digit, dan garis bawah.
pl: Musi zaczynać się literą i zawierać wyłącznie litery, cyfry i podkreślenia.
pt_br: Precisa começar com uma letra e conter apenas letras, dígitos e sublinhados.
ro: Trebuie să înceapă cu o literă și să conțină doar litere, cifre și liniuțe de subliniere.
ru: Должно начинаться с буквы и содержать только буквы, цифры и подчёркивания.
th: ต้องขึ้นต้นด้วยตัวอักษรและมีเฉพาะตัวอักษร ตัวเลข และขีดล่างเท่านั้น
tr: Bir harfle başlamalı ve yalnızca harf, rakam ve alt çizgi içermelidir.
zh_hans: 必须以字母开头，且只能包含字母、数字和下划线。
zh_hant: 必須以字母開頭，且只能包含字母、數字和下劃線。

source: Name this mount
de: Mount benennen
es: Nombra este montaje
fil: Pangalanan ang mount na ito
fr: Nommer ce montage
hr: Imenujte ovo montiranje
id: Beri nama pemasangan ini
ja: マウントに名前を付ける
ko: 이 마운트의 이름 지정
ms: Namakan lekapan ini
pl: Nazwij to zamontowanie
pt_br: Nomeie esta montagem
ro: Denumește această montare
ru: Задайте имя этому подключению
th: ตั้งชื่อเมานต์นี้
tr: Bu bağlamayı adlandır
zh_hans: 为此挂载命名
zh_hant: 爲此掛載命名

source: Names, phone numbers, and email addresses
de: Namen, Telefonnummern und E-Mail-Adressen
es: Nombres, números de teléfono y direcciones de correo
fil: Mga pangalan, numero ng telepono, at email address
fr: Noms, numéros de téléphone et adresses e-mail
hr: Imena, telefonski brojevi i e-mail adrese
id: Nama, nomor telepon, dan alamat email
ja: 名前、電話番号、メールアドレス
ko: 이름, 전화번호 및 이메일 주소
ms: Nama, nombor telefon, dan alamat e-mel
pl: Imiona, numery telefonów i adresy e-mail
pt_br: Nomes, telefones e endereços de e-mail
ro: Nume, numere de telefon și adrese de e-mail
ru: Имена, номера телефонов и адреса электронной почты
th: ชื่อ หมายเลขโทรศัพท์ และที่อยู่อีเมล
tr: Adlar, telefon numaraları ve e-posta adresleri
zh_hans: 姓名、电话号码和电子邮件地址
zh_hant: 姓名、電話號碼和電子郵件地址

source: NAS, Windows shared folder, Samba
de: NAS, Windows-Freigabe, Samba
es: NAS, carpeta compartida de Windows, Samba
fil: NAS, ibinahaging folder ng Windows, Samba
fr: NAS, dossier partagé Windows, Samba
hr: NAS, dijeljena Windows mapa, Samba
id: NAS, folder bersama Windows, Samba
ja: NAS、Windows 共有フォルダ、Samba
ko: NAS, Windows 공유 폴더, Samba
ms: NAS, folder dikongsi Windows, Samba
pl: NAS, folder udostępniony Windows, Samba
pt_br: NAS, pasta compartilhada do Windows, Samba
ro: NAS, dosar partajat Windows, Samba
ru: NAS, общая папка Windows, Samba
th: NAS, โฟลเดอร์ที่แชร์ของ Windows, Samba
tr: NAS, Windows paylaşılan klasörü, Samba
zh_hans: NAS、Windows 共享文件夹、Samba
zh_hant: NAS、Windows 共用資料夾、Samba

source: Network
de: Netzwerk
es: Red
fr: Réseau
hr: Mreža
id: Jaringan
ja: ネットワーク
ko: 네트워크
ms: Rangkaian
pl: Sieć
pt_br: Rede
ro: Rețea
ru: Сеть
th: เครือข่าย
tr: Ağ
zh_hans: 网络
zh_hant: 網路

source: Network error, retrying in %llds…
de: Netzwerkfehler, erneuter Versuch in %lld s…
es: Error de red, reintentando en %llds…
fil: Error sa network, susubukan ulit sa %llds…
fr: Erreur réseau, nouvelle tentative dans %lld s…
hr: Mrežna pogreška, ponovni pokušaj za %llds…
id: Kesalahan jaringan, mencoba lagi dalam %lldd…
ja: ネットワークエラー。%lld 秒後に再試行…
ko: 네트워크 오류, %lld초 후 재시도…
ms: Ralat rangkaian, mencuba lagi dalam %llds…
pl: Błąd sieci, ponowienie za %lld s…
pt_br: Erro de rede, tentando de novo em %llds…
ro: Eroare de rețea, se reîncearcă în %lld s…
ru: Ошибка сети, повтор через %lld с…
th: ข้อผิดพลาดเครือข่าย จะลองใหม่ใน %llds…
tr: Ağ hatası, %lld sn içinde yeniden denenecek…
zh_hans: 网络错误，%lld 秒后重试…
zh_hant: 網路錯誤，%lld 秒後重試…

source: Never
de: Nie
es: Nunca
fil: Hindi kailanman
fr: Jamais
hr: Nikad
id: Tidak pernah
ja: なし
ko: 안 함
ms: Tidak pernah
pl: Nigdy
pt_br: Nunca
ro: Niciodată
ru: Никогда
th: ไม่เลย
tr: Asla
zh_hans: 从不
zh_hant: 從不

source: Never auto-lock
de: Nie automatisch sperren
es: No bloquear nunca automáticamente
fil: Huwag kailanman auto-lock
fr: Ne jamais verrouiller automatiquement
hr: Nikad ne zaključavaj automatski
id: Jangan kunci otomatis
ja: 自動ロックしない
ko: 자동 잠금 안 함
ms: Jangan kunci automatik
pl: Nigdy nie blokuj automatycznie
pt_br: Nunca bloquear automaticamente
ro: Nu bloca automat
ru: Никогда не блокировать автоматически
th: ไม่ล็อกอัตโนมัติ
tr: Asla otomatik kilitleme
zh_hans: 从不自动锁定
zh_hant: 永不自動鎖定

source: Never Used
de: Nie verwendet
es: Nunca usado
fil: Hindi Pa Nagamit
fr: Jamais utilisé
hr: Nikad korišteno
id: Belum Pernah Digunakan
ja: 未使用
ko: 사용된 적 없음
ms: Belum Pernah Digunakan
pl: Nigdy nieużywane
pt_br: Nunca usado
ro: Niciodată folosit
ru: Никогда не использовалось
th: ไม่เคยใช้
tr: Hiç Kullanılmadı
zh_hans: 从未使用
zh_hant: 從未使用

source: New Chat
de: Neuer Chat
es: Nuevo chat
fil: Bagong Chat
fr: Nouvelle conversation
hr: Novi razgovor
id: Obrolan Baru
ja: 新しいチャット
ko: 새 채팅
ms: Sembang Baharu
pl: Nowy czat
pt_br: Novo chat
ro: Chat nou
ru: Новый чат
th: แชทใหม่
tr: Yeni Sohbet
zh_hans: 新对话
zh_hant: 新對話

source: New Chat in Group
de: Neuer Chat in Gruppe
es: Nuevo chat en el grupo
fil: Bagong Chat sa Group
fr: Nouvelle discussion dans le groupe
hr: Novi razgovor u grupi
id: Obrolan Baru dalam Grup
ja: グループ内で新規チャット
ko: 그룹에서 새 채팅
ms: Sembang Baharu dalam Kumpulan
pl: Nowy czat w grupie
pt_br: Nova conversa no grupo
ro: Conversație nouă în grup
ru: Новый чат в группе
th: แชทใหม่ในกลุ่ม
tr: Grupta Yeni Sohbet
zh_hans: 在分组中新建会话
zh_hant: 在群組中新增工作階段

source: New Chat with Group
de: Neuer Chat mit Gruppe
es: Nuevo chat con el grupo
fil: Bagong Chat gamit ang Group
fr: Nouvelle conversation avec groupe
hr: Novi razgovor s grupom
id: Obrolan Baru dengan Grup
ja: グループで新しいチャット
ko: 그룹으로 새 채팅
ms: Sembang Baharu dengan Kumpulan
pl: Nowy czat z grupą
pt_br: Novo chat com o grupo
ro: Chat nou cu grupul
ru: Новый чат с группой
th: แชทใหม่กับกลุ่ม
tr: Grupla Yeni Sohbet
zh_hans: 选择模型组新建对话
zh_hant: 選擇模型組新建對話

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fil: Bagong Folder
fr: Nouveau dossier
hr: Nova mapa
id: Folder Baru
ja: 新規フォルダ
ko: 새 폴더
ms: Folder Baharu
pl: Nowy folder
pt_br: Nova pasta
ro: Dosar nou
ru: Новая папка
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
zh_hans: 新建文件夹
zh_hant: 新增資料夾

source: New Group
de: Neue Gruppe
es: Nuevo grupo
fil: Bagong Group
fr: Nouveau groupe
hr: Nova grupa
id: Grup Baru
ja: 新規グループ
ko: 새 그룹
ms: Kumpulan Baharu
pl: Nowa grupa
pt_br: Novo grupo
ro: Grup nou
ru: Новая группа
th: กลุ่มใหม่
tr: Yeni Grup
zh_hans: 新建分组
zh_hant: 新建分組

source: New Group Name
de: Neuer Gruppenname
es: Nombre del nuevo grupo
fil: Bagong Pangalan ng Group
fr: Nom du nouveau groupe
hr: Naziv nove grupe
id: Nama Grup Baru
ja: 新しいグループ名
ko: 새 그룹 이름
ms: Nama Kumpulan Baharu
pl: Nazwa nowej grupy
pt_br: Nome do novo grupo
ro: Numele grupului nou
ru: Название новой группы
th: ชื่อกลุ่มใหม่
tr: Yeni Grup Adı
zh_hans: 新分组名称
zh_hant: 新群組名稱

source: New Mount
de: Neuer Mount
es: Nuevo montaje
fil: Bagong Mount
fr: Nouveau montage
hr: Novo montiranje
id: Pemasangan Baru
ja: 新規マウント
ko: 새 마운트
ms: Lekapan Baharu
pl: Nowe zamontowanie
pt_br: Nova montagem
ro: Montare nouă
ru: Новое монтирование
th: เมานต์ใหม่
tr: Yeni Bağlama
zh_hans: 新建挂载
zh_hant: 新建掛載

source: New password
de: Neues Passwort
es: Nueva contraseña
fil: Bagong password
fr: Nouveau mot de passe
hr: Nova lozinka
id: Kata sandi baru
ja: 新しいパスワード
ko: 새 암호
ms: Kata laluan baharu
pl: Nowe hasło
pt_br: Nova senha
ro: Parolă nouă
ru: Новый пароль
th: รหัสผ่านใหม่
tr: Yeni parola
zh_hans: 新密码
zh_hant: 新密碼

source: New Rule
de: Neue Regel
es: Nueva regla
fil: Bagong Rule
fr: Nouvelle règle
hr: Novo pravilo
id: Aturan Baru
ja: 新しいルール
ko: 새 규칙
ms: Peraturan Baharu
pl: Nowa reguła
pt_br: Nova regra
ro: Regulă nouă
ru: Новое правило
th: กฎใหม่
tr: Yeni Kural
zh_hans: 新建规则
zh_hant: 新規則

source: New Session
de: Neue Sitzung
es: Nueva sesión
fil: Bagong Session
fr: Nouvelle session
hr: Nova sesija
id: Sesi Baru
ja: 新しいセッション
ko: 새 세션
ms: Sesi Baharu
pl: Nowa sesja
pt_br: Nova sessão
ro: Sesiune nouă
ru: Новая сессия
th: เซสชันใหม่
tr: Yeni Oturum
zh_hans: 新建会话
zh_hant: 新建工作階段

source: Newline
de: Zeilenumbruch
es: Salto de línea
fil: Bagong linya
fr: Saut de ligne
hr: Novi redak
id: Baris baru
ja: 改行
ko: 줄바꿈
ms: Baris baharu
pl: Nowy wiersz
pt_br: Quebra de linha
ro: Rând nou
ru: Перенос строки
th: ขึ้นบรรทัดใหม่
tr: Yeni satır
zh_hans: 换行
zh_hant: 換行

source: Next
de: Weiter
es: Siguiente
fil: Susunod
fr: Suivant
hr: Dalje
id: Berikutnya
ja: 次へ
ko: 다음
ms: Seterusnya
pl: Dalej
pt_br: Avançar
ro: Înainte
ru: Далее
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

source: No
de: Nein
fil: Hindi
fr: Non
hr: Ne
id: Tidak
ja: いいえ
ko: 아니오
ms: Tidak
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
th: ไม่
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No .minisbak files in your selected folders. If they're on a server, open it once in the Files app to reconnect, then try again.
de: Keine .minisbak-Dateien in deinen ausgewählten Ordnern. Wenn sie auf einem Server liegen, öffne ihn einmal in der App „Dateien“, um ihn neu zu verbinden, und versuche es erneut.
es: No hay archivos .minisbak en las carpetas seleccionadas. Si están en un servidor, ábrelo una vez en la app Archivos para volver a conectarte y vuelve a intentarlo.
fil: Walang .minisbak file sa mga napili mong folder. Kung nasa server ito, buksan minsan sa Files app para kumonekta ulit, tapos subukan ulit.
fr: Aucun fichier .minisbak dans les dossiers sélectionnés. S'ils se trouvent sur un serveur, ouvrez-le une fois dans l'app Fichiers pour le reconnecter, puis réessayez.
hr: Nema .minisbak datoteka u odabranim mapama. Ako se nalaze na poslužitelju, otvorite ga jednom u aplikaciji Datoteke da se ponovno povežete, pa pokušajte ponovno.
id: Tidak ada file .minisbak di folder yang Anda pilih. Jika berada di server, buka sekali di aplikasi Files untuk menghubungkan ulang, lalu coba lagi.
ja: 選択したフォルダに .minisbak ファイルがありません。サーバ上にある場合は、「ファイル」アプリで一度開いて再接続してから再試行してください。
ko: 선택한 폴더에 .minisbak 파일이 없습니다. 서버에 있다면 파일 앱에서 한 번 열어 다시 연결한 후 시도하십시오.
ms: Tiada file .minisbak dalam folder yang anda pilih. Jika ia di server, buka sekali dalam apl Files untuk menyambung semula, kemudian cuba lagi.
pl: Brak plików .minisbak w wybranych folderach. Jeśli są na serwerze, otwórz go raz w aplikacji Pliki, aby połączyć ponownie, a potem spróbuj jeszcze raz.
pt_br: Nenhum arquivo .minisbak nas pastas selecionadas. Se estiverem em um servidor, abra-o uma vez no app Arquivos para reconectar e tente de novo.
ro: Niciun fișier .minisbak în dosarele selectate. Dacă sunt pe un server, deschide-l o dată în aplicația Fișiere pentru reconectare, apoi încearcă din nou.
ru: В выбранных папках нет файлов .minisbak. Если они на сервере, откройте его один раз в приложении «Файлы» для переподключения и повторите.
th: ไม่มีไฟล์ .minisbak ในโฟลเดอร์ที่คุณเลือก หากอยู่บนเซิร์ฟเวอร์ ให้เปิดในแอป Files สักครั้งเพื่อเชื่อมต่อใหม่ แล้วลองอีกครั้ง
tr: Seçtiğiniz klasörlerde .minisbak dosyası yok. Sunucudaysa yeniden bağlanmak için Dosyalar uygulamasında bir kez açın, sonra yeniden deneyin.
zh_hans: 所选文件夹中没有 .minisbak 文件。如果它们在服务器上，请先在“文件”App 中打开以重新连接，然后重试。
zh_hant: 所選資料夾中沒有 .minisbak 檔案。若檔案在伺服器上，請先在「檔案」App 中開啟一次以重新連線，然後再試一次。

source: No Alarms
de: Keine Wecker
es: Sin alarmas
fil: Walang Alarm
fr: Aucune alarme
hr: Nema alarma
id: Tidak Ada Alarm
ja: アラームなし
ko: 알람 없음
ms: Tiada Penggera
pl: Brak alarmów
pt_br: Nenhum alarme
ro: Nicio alarmă
ru: Нет будильников
th: ไม่มีนาฬิกาปลุก
tr: Alarm Yok
zh_hans: 暂无闹钟
zh_hant: 暫無鬧鐘

source: No API key
de: Kein API-Schlüssel
es: Sin clave de API
fil: Walang API key
fr: Pas de clé API
hr: Nema API ključa
id: Tidak ada kunci API
ja: API Keyがありません
ko: API Key 없음
ms: Tiada kunci API
pl: Brak klucza API
pt_br: Sem chave de API
ro: Fără cheie API
ru: Нет ключа API
th: ไม่มีคีย์ API
tr: API anahtarı yok
zh_hans: 无 API Key
zh_hant: 無 API Key
